[
  "obsidian-mind-map",
  "markdown-prettifier",
  "hotkeysplus-obsidian",
  "obsidian-excalidraw-plugin",
  "code-block-copy",
  "obsidian-autocomplete-plugin",
  "obsidian-charts",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-hider",
  "obsidian-image-toolkit",
  "quickadd",
  "obsidian-git",
  "obsidian-outliner",
  "obsidian-html-tags-autocomplete",
  "cmenu-plugin",
  "highlightr-plugin",
  "obsidian-minimal-settings",
  "obsidian-discordrpc"
]