[
  "hotkeysplus-obsidian",
  "obsidian-excalidraw-plugin",
  "code-block-copy",
  "obsidian-autocomplete-plugin",
  "obsidian-charts",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-hider",
  "obsidian-image-toolkit",
  "quickadd",
  "obsidian-git",
  "obsidian-outliner",
  "obsidian-html-tags-autocomplete",
  "highlightr-plugin",
  "obsidian-minimal-settings",
  "obsidian-discordrpc",
  "obsidian-dictionary-plugin",
  "obsidian-kanban",
  "better-word-count",
  "periodic-notes",
  "templater-obsidian",
  "markdown-prettifier"
]